{
    "content_products": {
        "RGM_79D_GM_COLD_DISTRICTS_TYPE_HGUC": {
            "header": "RGM-79D GM COLD DISTRICTS TYPE - HGUC 1/144",
            "detail": "Thuộc Series: Gundam 0080 War in the Pocket; Trang bị: TYPE-2 90mm Bullpup Machine Gun, Beam Saber, Shield; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "PENELOPE_HGUC": {
            "header": "PENELOPE (HGUC - 1/144)",
            "detail": "Thuộc Series: Gundam Hathaway's Flash; Trang bị: Beam Rifle, Beam Saber x2, Shield x2; RX-104 Odysseus Gundam và FF (Fixed Flight) armor unit có thể tách riêng, linh hoạt và ấn tượng; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "RMS_106_HI_ZACK_HGUC": {
            "header": "RMS-106 HI-ZACK - HGUC 1/144",
            "detail": "Thuộc Series: Mobile Suit Zeta Gundam; Trang bị: 120mm Zaku Machine Gun Kai, Shield, Shoulder Shield; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "GUNCANNON_REVIVE_VER_HGUC": {
            "header": "GUNCANNON (REVIVE VER.) (HGUC - 1/144)",
            "detail": "Thuộc Series: Mobile Suit Gundam; Trang bị: 240mm Cannon Set, Beam Rifle; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "Z_GOK_EXPERIMENT_HGUC": {
            "header": "Z'GOK EXPERIMENT (HGUC - 1/144)",
            "detail": "Thuộc Series: Gundam 0080 War in the Pocket; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "MSM_03_GOGG _HGUC" : {
            "header":"MSM-03 GOGG - HGUC 1/144",
            "detail":"Thuộc Series: Mobile Suit Gundam; Trang bị: Iron Nail, Mega Particle Gun; Độ chi tiết vừa phải, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "LEIF_GUNDAM_GP04_SDW_HEROES": {
            "header": "LEIF GUNDAM GP04 - SDW HEROES",
            "detail": "Thuộc Series: SD Gundam World Heroes; Trang bị: Dagger, Cloak, SDW Knight Strike Gundam's Shield; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "DIAN_WEI_MASTER_GUNDAM_SD_GUNDAM_SANGOKU_SOKETSUDEN": {
            "header": "ĐIỂN VI ( SD GUNDAM SANGOKU SOKETSUDEN )",
            "detail": "Thuộc Series: SD Gundam World Sangoku Soketsuden; Tạo hình từ nhân vật: Điển Vi (Tam Quốc Chí); Trang bị: Bất Đoạn Cang Chiến Phủ; Vũ khí có thể kết hợp với vũ khí của các mẫu khác trong cùng series; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "SERGEANT_VERDE_BUSTER_GUNDAM_DX_SET_SDW_HEROES": {
            "header": "SERGEANT VERDE BUSTER GUNDAM DX SET - SDW HEROES",
            "detail": "Thuộc Series: SD Gundam World Heroes; Trang bị: Handgun x2, Handcuffs, Shield, Baton, Power Loader Parts Set, Flight Unit Set, Leg Unit Set; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "CLEOPATRA_QUBELEY_DARK_MASK_VER_SDW_HEROES": {
            "header": "CLEOPATRA QUBELEY DARK MASK VER. - SDW HEROES",
            "detail": "Thuộc Series: SD Gundam World Heroes; Trang bị: Dark Mask, Golden Cobra Staff; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "SD_EDWARD_SECOND_V_EDWARD_TEACH_SD_GUNDAM_WORLD_HEROES": {
            "header": "SD EDWARD SECOND V - EDWARD TEACH - SD GUNDAM WORLD HEROES",
            "detail": "Thuộc Series: SD Gundam World Heroes; Tạo hình từ nhân vật: Edward Teach; Trang bị: Badinage, Mega Liar, One Eye Telescope; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "UNICORN_GUNDAM_02_BANSHEE_NORN_DESTROY_MODE_SD_EX_STANDARD": {
            "header": "UNICORN GUNDAM 02 BANSHEE NORN (DESTROY MODE) (SD EX-STANDARD)",
            "detail": "Thuộc Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Magnum, Armed Armor DE; Độ chi tiết thấp, khớp chuyển động tương đối linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "GAT_X105_AQM_E_X01_AILE_STRIKE_GUNDAM_RG.pngGAT_X105_AQM_E_X01_AILE_STRIKE_GUNDAM_RG": {
            "header": "GAT-X105 AQM/E-X01 AILE STRIKE GUNDAM - RG - 1/144",
            "detail": "Có figure Kira Yamato ở dạng đứng và ngồi trong khoang lái; Có thể thực hiện mở khoang ở nhiều vị trí; Phần cánh phản lực phía sau lưng thiết kế đẹp, chi tiết; Trang bị: Khiên chắn, beam rifle, 2 beam saber, 2 dao găm; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "UNICORN_GUNDAM_RG": {
            "header": "UNICORN GUNDAM (RG - 1/144)",
            "detail": "Thuộc Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Magnum, Hyper Bazooka, Beam Saber, Shield; Chuyển đổi được giữa Unicorn Mode và Destroy Mode rất ấn tượng nhờ vào cơ chế khớp mới, thiết kế tối ưu cho tỷ lệ nhỏ; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "RX_93_NU_GUNDAM_VGUNDAM_RG": {
            "header": "RX-93 NU GUNDAM - VGUNDAM - RG - 1/144",
            "detail": "Thuộc Series: Mobile Suit Gundam: Char's Counterattack; Trang bị: Beam Rifle, Beam Saber x2, Large Beam Saber, New Hyper Bazooka, Shield (beam cannon), Fin Funnel x6, Missiles; Các Fin Funnel có thể tách riêng, hoạt động độc lập rất đẹp mắt; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "ZGMF_X42S_DESTINY_GUNDAM_RG": {
            "header": "ZGMF-X42S DESTINY GUNDAM - RG - 1/144",
            "detail": "Thuộc Series: Mobile Suit Gundam SEED; Trang bị: Beam Rifle, Beam saber x2, Beam Boomerang x2, Beam Sword, Long Range Beam Canon, Shield, Beam Shield; Bộ cánh lớn, bung mở vô cùng đẹp mắt; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "RX_93_N2_HI_NU_GUNDAM_HI_VGUNDAM_RG": {
            "header": "RX-93-N2 HI-NU GUNDAM - HI VGUNDAM - RG - 1/144",
            "detail": "Thuộc Series: Mobile Suit Gundam; Trang bị: Beam Rifle, Nu Hyper Bazooka, Shield, Beam Saber; Độ chi tiết cao, khớp chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "UNICORN_GUNDAM_02_BANSHEE_NORN_RG": {
            "header": "UNICORN GUNDAM 02 BANSHEE NORN - RG - 1/144",
            "detail": "Thuộc Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Magnum, Revolving Launcher, Beam Saber x2, Armed Armor DE, Armed Armor XC; Chiếc khiên Armed Armor DE lớn, chi tiết và có thể biến đổi chế độ vô cùng đẹp mắt; Chuyển đổi được giữa Unicorn Mode và Destroy Mode rất ấn tượng nhờ vào cơ chế khớp mới, thiết kế tối ưu cho tỷ lệ nhỏ; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "MS_06R_1A_ZAKU_II_BLACK_TRI_STARS_VER20_MG": {
            "header": "MS-06R-1A ZAKU II BLACK TRI-STARS VER.2.0 - MG 1/100",
            "detail": "Series: Mobile Suit Gundam; Trang bị: Shoulder Shield, Zaku Bazooka, Giant Bazooka, Zaku Machine Gun, Heat Hawk; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "MS_09R_RICK_DOM_MG": {
            "header": "MS-09R RICK DOM - MG 1/100",
            "detail": "Series: Mobile Suit Gundam; Trang bị: Beam Bazooka, Giant Bazooka, Heat Saber; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "GAT_X105_STRIKE_GUNDAM_IWSP_MG": {
            "header": "GAT-X105 STRIKE GUNDAM IWSP - MG 1/100",
            "detail": "Series: Mobile Suit Gundam SEED; Trang bị: Armor Schneider, Beam Rifle, Shield, Integrated Weapons Striker Pack, Anti-ship Sword, Beam Boomerang, Grand Slam Sword; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "MS_06J_ZAKU_II_VER_20_MG": {
            "header": "MS-06J ZAKU II VER 2.0 - MG 1/100",
            "detail": "Series: Mobile Suit Gundam; Trang bị: Zaku Machine Gun, Bazooka, Heat Hawk, Missile Pod; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "MSA_003_NEMO_MG": {
            "header": "MSA-003 NEMO - MG 1/100",
            "detail": "Series: Mobile Suit Zeta Gundam; Trang bị: Beam Saber, Beam Rifle, Shield; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "MSN_06S_SINANJU_VERKA_TITANIUM_FINISH_MG": {
            "header": "MSN-06S SINANJU VER.KA TITANIUM FINISH - MG 1/100",
            "detail": "Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Saber, Beam Rifle, Shield, Beam Axe, Grenade Launcher; Độ chi tiết cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "RX_78_2_GUNDAM_PG": {
            "header": "RX-78-2 GUNDAM (PG -1/60)",
            "detail": "Thuộc Series: Mobile Suit Gundam; Trang bị: Beam Rifle, Beam Saber, Shield; Giáp có nhiều vị trí mở được, rất đẹp mắtĐộ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        },
        "STRIKE_FREEDOM_GUNDAM_PG": {
            "header": "STRIKE FREEDOM GUNDAM (PG - 1/60)",
            "detail": "Thuộc Series: Mobile Suit Gundam SEED; Trang bị: Beam Rifle x2, Railgun x2, Super Dragoon x8, Beam Shield; Beam Rifle có thể kết hợp lại với nhau; Mẫu Strike Freedom Gundam tuyệt vời nhất, và có sự tinh chỉnh thiết kế của Katoki Hajime; Khi cách Super Dragoon mở ra, kích thước của mô hình sẽ tăng lên đáng kể, vô cùng hoành tráng và đẹp mắt; Có đèn LED; Kèm đế lớn hỗ trợ tạo dáng; Độ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "UNICORN_GUNDAM_PG": {
            "header": "UNICORN GUNDAM (PG - 1/60)",
            "detail": "Thuộc Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Magnum x1, Beam Magnum backup cartridge x1, Beam gatling gun x2, Beam saber x4, Beam bazooka x1, Shield x1; Quá trình chuyển dạng từ Unicorn Mode sang Destroy Mode, bao gồm cả phần đổi mặt được tái hiện hoàn hảo và mượt mà; Toàn bộ phần Psycho Frame đỏ được làm từ nhựa đặc biệt nhạy sáng, tạo ra điểm nhấn đẹp mắt cho bộ giáp khi có ánh sáng chiếu vào; Blade Antenna có nam châm từ tính, giúp phần sừng này giữ im vị trí, bảo toàn vẻ đẹp khi Unicorn Mode. Phía bên trong Blade Antenna được mạ vàng ánh kim; Biên độ cử động khớp khuỷu tay và đầu gối được mở rộng tối đa mà không làm mất dáng; Beam Gatling Gun có thể kết hợp với Shield; Kèm đế dựng lớn trợ giúp tạo dáng; Độ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "GUNDAM_ASTRAY_RED_FRAME_KAI_PG": {
            "header": "GUNDAM ASTRAY RED FRAME KAI (PG - 1/60)",
            "detail": "Thuộc Series: Mobile Suit Gundam SEED; Trang bị: Gerbera Straight, Tiger Pierce, Tactical Arms IIL; Tactical Arms IIL biến đổi được đầy đủ các dạng V form, Flight Form, Delta Form, Sword Form, Arrow Form, Work Form; Hai thanh Gerbera Straight, Tiger Pierce được tạo hình siêu đẹp, đầy đủ bao kiếm. Lưỡi kiếm được mạ ánh kim; Phần vai có thể di chuyển tới trước nhiều hơn, mở rộng biên độ; Khuỷu tay được làm kiểu đa khớp, giúp tạo được nhiều thế phức tạp như rút kiếm; Phần bụng chuyển động được; Giáp đầu gối được thiết kế cho chuyển động cùng với dáng cơ thể, cơ bắp co duỗi đẹp mắt; Có đèn LEDKèm đế dựng hỗ trợ tạo dáng; Độ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "UNICORN_GUNDAM_02_BANSHEE_NORN_PG": {
            "header": "UNICORN GUNDAM 02 BANSHEE NORN (PG - 1/60)",
            "detail": "Thuộc Series: Mobile Suit Gundam Unicorn; Trang bị: Beam Magnum (có Revolving Launcher), Shield (Armed Armor DE), Armed Armor XC, Beam Jutte, Beam Saber x2; Quá trình chuyển dạng từ Unicorn Mode sang Destroy Mode, bao gồm cả phần đổi mặt được tái hiện hoàn hảo và mượt mà; Toàn bộ phần Psycho Frame vàng được làm từ nhựa đặc biệt nhạy sáng, tạo ra điểm nhấn đẹp mắt cho bộ giáp khi có ánh sáng chiếu vào; Blade Antenna có nam châm từ tính, giúp phần sừng này giữ im vị trí, bảo toàn vẻ đẹp khi Unicorn Mode. Phía bên trong Blade Antenna được mạ vàng ánh kim; Biên độ cử động khớp khuỷu tay và đầu gối được mở rộng tối đa mà không làm mất dáng; Bờm sư tử Armed Armor XC được tái tạo với các part đúc màu vàng ánh kim siêu đẹp; Revolving Launcher có thể gắn ở phía dưới Beam Magnum; Armed Armor DE có thể xếp mở ấn tượng, gắn được sau lưng; Băng đạn phụ có thể gắn bên hông; Vũ khí có thể để lên base lớn; Kèm đế dựng lớn trợ giúp tạo dáng; Độ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán."
        },
        "RX_78_2_GUNDAM_PG_UNLEASHED": {
            "header": "RX-78-2 GUNDAM PG UNLEASHED 1/60",
            "detail": "Thuộc Series: Mobile Suit Gundam; Trang bị: Beam Saber, Shield; Thiết kế thế hệ mới, ráp tổng thể từ trong ra ngoài thay vì ráp từng bộ phận; Hệ thống khớp chuyển động lớn, nhiều và mượt mà; Hệ thống đèn LED có khả năng đổi màu; Khung xương đa lớp siêu chi tiết; Có part ánh kim và part kim loại siêu đẹp; Độ chi tiết cực cao, có khung xương chuyển động linh hoạt. Ráp theo kiểu bấm khớp, không cần dùng keo dán"
        }
    },
    "content_nav_footer": {
        "nav": {
            "index": "Trang Chủ",
            "product": "Sản Phẩm",
            "search_value": "Tìm Kiếm",
            "search_button": "Tìm Kiếm",
            "signin": "Đăng Nhập",
            "signup": "Đăng Ký"
        },
        "footer": {
            "ttshop": "Shop Gundam",
            "detailttshop": "Shop chuyên bán các loại mô hình Gundam đủ các thể loại và mẫu mã cho các tính đồ mê Gundam",
            "news": "Bản tin",
            "subscriber": "Đăng ký",
            "aboutus": "Về chúng tôi",
            "delivery": "Thông tin giao hàng",
            "privacy": "Chính sách bảo mật",
            "terms": "Điều khoản và điều kiện",
            "information_web": "Thông tin",
            "topsale_header": "Bán chạy"
        }
    },
    "content_delivery": {
        "ttdelivery1": "Phân phối hàng",
        "pdelivery1": "Chúng tôi biết rằng một khi bạn đã chọn được một mô hình Gundam bạn yêu thích phù hợp với phong cách của mình, bạn sẽ muốn có được nó càng sớm càng tốt.",
        "pdelivery2": "Tùy vào đối tượng sữ dụng chúng tôi sẽ tư vấn và cung cấp các mẫu Gundam phù hợp với trình độ của bạn. Nếu bạn mới tập chơi có thể chọn các dòng như HD hoặc SD vì nó đơn giản, dể lắp ráp còn nếu bạn đã rành và muốn thử thách có thể chọn RG hay MG dòng này có nhiều chi tiết hơn nhưng khi ráp xong thì thành quả rất xứng đáng hoặc nếu bạn là chuyên gia và muốn tự tạo style Gundam riêng mình thì có thể chọn PG đây là dòng cao cấp nhất hiện nay với tỷ lệ 1/60 độ chi tiết cực cao và có thể tự phối màu và kết hợp với các mẫu khác  tạo ra một mô hình Gundam tuyệt đẹp, vì là mẫu xịn nhất nên giá thành của nó không hề rẻ nhưng đã là dân sưu tập thì tại sao phảo ngại xem thêm chi tiết tại",
        "adelivery1": "đây",
        "ttdelivery2": "Giao hàng không tiếp xúc nhanh chóng và đáng tin cậy",
        "pdelivery3": "Giao hàng của chúng tôi có áp dụng miễn phí giao hàng cho những đơn có giá trị trên 100$ và còn có nhiều mã giảm giá được áp dụng. Đơn hàng trong nội thành thành phố có áp dụng giao nhanh trong ngày còn ngoại thành có thể mất chỉ từ 3-5 ngày bạn có thể nhận được đơn hàng của mình.",
        "ttdelivery3": "Giao hàng toàn quốc và quốc tế",
        "pdelivery4": "Chúng tôi đảm bảo giao hàng cho tất cả các tỉnh trong nước và ngoài ra còn có dịch vụ giao hàng ngoài nước với thêm mức phí giao hàng 15$.",
        "ttdelivery4": "Câu hỏi thường gặp",
        "ttdelivery5": "Đơn hàng của tôi đang ở đâu?",
        "pdelivery5": "Bạn có thể nhấn vào phần giỏ hàng bên góc phải bên trên để hiển thị thông tin đơn hàng.",
        "ttdelivery6": "Thời gian giao hàng?",
        "pdelivery6": "Chúng tôi áp dụng giao hàng nhanh trong nước chỉ mất 2-3 ngày bạn có thể nhận hàng. Chúng tôi sẽ liên hệ khi đơn hàng sắp chuyển đến bạn.",
        "ttdelivery7": "Điều gì sẽ xảy ra khi tôi không có ở nhà khi giao hàng đến?",
        "pdelivery7": "Chúng tôi sẽ cho đơn hàng của bạn vào kho dự trữ và khi nào bạn muốn nhận bạn cần liên hệ chúng tôi qua hotline: 09999185."
    },
    "content_aboutus": {
        "ttaboutus1": "Về Chúng Tôi",
        "paboutus1": "Chúng tôi muốn giới thiệu cho bạn một chút về chúng tôi. Chúng tôi là ai, chúng tôi làm gì và những gì là quan trọng đối với chúng tôi. Có thể, bạn biết đến chúng tôi như nhãn hàng không nổi tiếng về cung cấp mô hình Gundam. Nhưng chỉ là vấn đề thời gian cửa hàng của chúng tôi sẽ được biết đến rộng rãi vì chất lượng sản phẩm mà chúng tôi đem lại và thậm chí còn có nhiều thông tin hơn nữa về chúng tôi! Bạn có thể theo các liên kết tại đây để tìm hiểu triết lý kinh doanh của chúng tôi, về đội bay đầy ấn tượng của chúng tôi và các cơ hội để BẠN có thể đến với GShop.",
        "ttaboutus2": "Các Thành Viên Của Chúng Tôi"
    },
    "content_privacy_policy": {
        "ttprivacy":"CHÍNH SÁCH BẢO MẬT VÀ CHIA SẺ THÔNG TIN",
        "liprivacy1": "Chính sách bảo mật và chia sẻ thông tin này nhằm đảm bảo an toàn thông tin liên quan đến tổ chức,cá nhân tham gia và/hoặc giao dịch trên website.",
        "liprivacy2": "Giao hàng cho quý khách đã mua sản phẩm tại.",
        "liprivacy3": "Cung cấp thông tin liên quan đến sản phẩm.",
        "liprivacy4": "Thông báo về việc giao hàng và hỗ trợ khách hàng.",
        "liprivacy5": "Xử lý đơn đặt hàng và cung cấp dịch vụ,thông tin qua trang web của chúng tôi theo yêu cầu của quý khách.",
        "liprivacy6": "Khi Khách Hàng thực hiện giao dịch tại website, khách hàng phải cung cấp một số thông tin cần thiết cho việc thực hiện giao dịch để được áp dụng những chính sách ưu đãi dành cho khách hàng.",
        "liprivacy7": "Khách hàng có trách nhiệm đảm bảo những thông tin khách hàng cung cấp là đầy đủ và chính xác và luôn cập nhật thông tin để đảm bảo tính đầy đủ và chính xác. Web giày không chịu trách nhiệm giải quyết bất kỳ tranh chấp nào nếu thông tin khách hàng cung cấp không chính xác hoặc không được cập nhật hoặc giả mạo. Mọi thông tin khách hàng,cũng như các thông tin trao đổi giữa khách hàng và Rabity đều được lưu giữ và bảo mật bởi hệ thống của website.",
        "liprivacy8": "Website có các biện pháp thích hợp về kỹ thuật và an ninh để ngăn chặn việc truy cập,sử dụng trách phép thông tin khách hàng.",
        "liprivacy9": "Website cũng thường xuyên phối hợp với các chuyên gia bảo mật nhằm cập nhật những thông tin mới nhất về an ninh mạng để đảm bảo sự an toàn cho thông tin khách hàng khi Khách hàng truy cập,đăng ký mua hàng.",
        "liprivacy10": "Các thông tin thanh toán của khách hàng được chúng tôi bảo vệ theo tiêu chuẩn quốc tế với nguyên tắc không ghi nhận các dữ liệu quan trọng của thẻ(số thẻ,họ tên,số CVV)trên hệ thống của Website. Giao dịch thanh toán của khách hàng được thực hiện trên hệ thống của ngân hàng liên kết với Website."
    },
    "category": {
        "HD": "HD-Gundam",
        "SD": "SD-Gundam",
        "RG": "RG-Gundam",
        "MG": "MG-Gundam",
        "PG": "PG-Gundam"
    }
}